/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "Auswählen";
"LN_Draw_300151" = "Zeichnen";
"LN_Shape_300151" = "Form";
"LN_Line_300151" = "Linie";
"LN_Text_300151" = "Text";
"LN_Note_300151" = "Kurznotiz";
"LN_Erase_300151" = "Löschen";
"LN_Color_300151" = "Farbe";
"LN_Undo_300151" = "Rückgängig machen";
"LN_Redo_300151" = "Wiederholen";
"LN_Pages_300151" = "Seiten";
"LN_More_300151" = "Mehr";
"LN_Pen_300151" = "Stift";
"LN_Highlighter_300151" = "Textmarker";
"LN_Thin_300151" = "Dünn";
"LN_Regular_300151" = "Normal";
"LN_Thick_300151" = "Dick";
"LN_Rectangle_300151" = "Rechteck";
"LN_Circle_300151" = "Ellipse";
"LN_Diamond_300151" = "Raute";
"LN_Triangle_300151" = "Dreieck";
"LN_Arrow_300151" = "Pfeil";
"LN_Double_Arrow_300151" = "Doppelpfeil";
"LN_Connector_300151" = "Connector";
"LN_Outline_300151" = "Umriss";
"LN_Transparent_300151" = "Transparent";
"LN_Filled_300151" = "Ausgefüllt";
"LN_Bold_300151" = "Fett";
"LN_Italic_300151" = "Kursiv";
"LN_Underline_300151" = "Unterstrichen";
"LN_Text_Align_300151" = "Textausrichtung";
"LN_Text_Size_300151" = "Textgröße";
"LN_Line_Property_300151" = "Linieneigenschaften";
"LN_Distribute_300151" = "Verteilen";
"LN_Start_Point_300151" = "Startpunkt";
"LN_Line_Shape_300151" = "Linienform";
"LN_End_Point_300151" = "Endpunkt";
"LN_Group_300151" = "Gruppe";
"LN_Ungroup_300151" = "Gruppierung aufheben";
"LN_Solid_300151" = "Durchgezogen";
"LN_Dashed_300151" = "Gestrichelt";
"LN_None_300151" = "Keine";
"LN_Straight_300151" = "Gerade";
"LN_Curved_300151" = "Gekrümmt";
"LN_Align_300151" = "Ausrichten";
"LN_Align_Left_300151" = "Links ausrichten";
"LN_Align_Center_300151" = "Zentriert ausrichten";
"LN_Align_Right_300151" = "Rechts ausrichten";
"LN_Align_Horizontal_300151" = "Horizontal ausrichten";
"LN_Align_Top_300151" = "Oben ausrichten";
"LN_Align_Vertical_300151" = "Vertikal ausrichten";
"LN_Align_Bottom_300151" = "Unten ausrichten";
"LN_Horizontally_300151" = "Horizontal";
"LN_Vertically_300151" = "Vertikal";
"LN_Zoom_In_300151" = "Vergrößern";
"LN_Zoom_Out_300151" = "Verkleinern";
"LN_Reset_100_300151" = "Auf 100 % zurücksetzen";
"LN_Copy_300151" = "Kopieren";
"LN_Paste_300151" = "Einfügen";
"LN_Duplicate_300151" = "Duplizieren";
"LN_Bring_Forward_300151" = "Nach vorne";
"LN_Bring_To_Front_300151" = "In den Vordergrund";
"LN_Send_Backward_300151" = "Nach hinten";
"LN_Send_To_Back_300151" = "In den Hintergrund";
"LN_Add_A_Comment_300151" = "Kommentar hinzufügen";
"LN_Delete_300151" = "Löschen";
"LN_Export_300151" = "Exportieren";
"LN_Delete_Board_300151" = "Board löschen";
"LN_Leave_Board_300151" = "Board verlassen";
"LN_Untitled_300151" = "Unbenannt";
"LN_View_Only_300151" = "Nur anzeigen";
"LN_Share_300151" = "Teilen";
"LN_Send_300151" = "Senden";
"LN_Share_Whiteboard_300151" = "Whiteboard freigeben";
"LN_Create_Page_300151" = "Erstellen Sie bis zu %d Seiten";
"LN_Owner_300151" = "Inhaber";
"LN_Co_Owner_300151" = "Miteigentümer";
"LN_Viewer_300151" = "Zuschauer";
"LN_Editor_300151" = "Editor";
"LN_Commenter_300151" = "Verfasser des Kommentars";
"LN_Remove_300151" = "Entfernen";
"LN_Placeholder_300151" = "E-Mail-Adresse";
"LN_Invalid_Email_300151" = "Ungültige E-Mail-Adresse";
"LN_User_Not_In_Orgainzation_300151" = "Der Benutzer ist nicht in %@ Organisation";
"LN_Temporary_Collaborators_300151" = "Temporäre Mitarbeiter";
"LN_Temporary_Collaborators_Note_300151" = "Temporärer Zugriff wird allen aktuellen Meetingteilnehmern gewährt. Er wird widerrufen, wenn das Meeting endet.";
"LN_Make_Permanent_300151" = "Dauerhaft machen";
"LN_Copy_Link_300151" = "Link kopieren";
"LN_Copied_To_Clipboard_300151" = "In die Zwischenablage kopiert";
"LN_Access_Desc_300151" = "%@ kann/können %@";
"LN_Only_Invited_User_300151" = "Nur eingeladene Benutzer";
"LN_Anyone_At_Org_300151" = "Jeder bei %@";
"LN_Anyone_With_Zoom_300151" = "Jeder mit einem Zoom-Konto";
"LN_View_300151" = "Anzeigen";
"LN_Edit_300151" = "Bearbeiten";
"LN_Comment_300151" = "Kommentieren";
"LN_Who_Can_Access_300151" = "Wer kann darauf zugreifen";
"LN_Invited_Only_300151" = "Nur auf Einladung";
"LN_With_the_Permission_300151" = "Mit der Berechtigung";
"LN_Previous_Tool_300151" = "Vorherige Tools anzeigen";
"LN_Next_Tool_300151" = "Weitere Tools anzeigen";
"LN_Page_300151" = "Seite %d";
"LN_Loading_Failed_300151" = "Laden fehlgeschlagen";
"LN_Reload_300151" = "Neu laden";
"LN_Add_New_Page_300151" = "Neue Seite hinzufügen";
"LN_Exporting_As_300151" = "'%@' als %@ exportieren";
"LN_Open_Folder_300151" = "Ordner öffnen";
"LN_Beta_300151" = "Zoom Whiteboard befindet sich noch in der Entwicklung. Verwenden Sie Whiteboard nicht mit Live- oder Produktionsdaten, einschließlich geschützter Gesundheitsinformationen, Finanzdaten oder anderer sensibler, proprietärer oder vertraulicher Informationen.";
"LN_Close_300151" = "Schließen";
"LN_Work_Auto_Saved_300151" = "Ihre Arbeit wird automatisch gespeichert";
"LN_Work_Not_Saved_300151" = "Ihre Arbeit wird nicht gespeichert";
"LN_Leave_Feedback_300151" = "Feedback hinterlassen";
"LN_You_300151" = "(Sie)";

